export var items = [
    {
      service_name: 'ปักเดือย',
      cost: '3,500',
    },
    {
      service_name: 'ครอบฟันหน้า',
      cost: '10,000 - 15,000 / ซี่',
    },
    {
      service_name: 'ครอบฟันกราม',
      cost: '9,000 - 15,000 / ซี่',
    },
    {
      service_name: 'สะพานฟัน',
      cost: '10,000 / ซี่',
    },
    {
      service_name: 'วิเนียร์คอมโพสิต',
      cost: '1,000 - 4,000 / ซี่',
    },
    {
      service_name: 'วิเนียร์เซรามิก',
      cost: '10,000 / ซี่',
    },
    {
      service_name: 'ฟอกสีฟันที่คลินิก',
      cost: '4,500',
    },
    {
      service_name: 'ฟอกสีฟันที่บ้าน',
      cost: '3,500',
    },
    {
      service_name: 'ฟอกสีฟันเฉพาะซี่',
      cost: '1,500 - 3,000 / ซี่',
    },
    {
      service_name: 'รื้อครอบฟัน สะพานฟัน เครื่องมือจัดฟัน',
      cost: '1,500 - 3,000 / ซี่',
    },
    {
      service_name: 'ยึดครอบฟัน สะพานฟัน',
      cost: '500 / ซี่',
    },
    {
      service_name: 'ฟันปลอมฐานอะคลินิกแบบถอดได้',
      cost: '2,500 - 5,000 / ชิ้น',
    },
    {
      service_name: 'ฟันปลอมฐานโลหะแบบถอดได้',
      cost: '7,000 - 9,000 / ชิ้น',
    },
    {
      service_name: 'ฟันปลอมแบบถอดได้ทั้งปากฐานอะคลิลิก',
      cost: '10,000 - 15,000 / ชิ้น',
    },
  ]